insert into disciplines(name)
values ('Математика'),
       ('Физика'),
       ('История Кыргызстана'),
       ('Кыргыз тил'),
       ('Русский язык'),
       ('Мировая литература'),
       ('Кыргыз адабияты'),
       ('Физ. культура'),
       ('Начальная военная подготовка'),
       ('Химия'),
       ('Язык программирования (Kotlin)'),
       ('Иностранный язык'),
       ('География'),
       ('Frontend'),
       ('Backend'),
       ('Введение в специальность  (основы IT)'),
       ('История Кыргызстана');


